
/* Class = "NSTextFieldCell"; title = "Anna Davies, Karl Cooper, Kei Smith are using versions of Skype that don’t support group video and sharing."; ObjectID = "4"; */
"4.title" = "Anna Davies, Karl Cooper, Kei Smith are using versions of Skype that don’t support group video and sharing.  Anna Davies, Karl Cooper, Kei Smith are using versions of Skype that don’t support group video";

/* Class = "NSTextFieldCell"; title = "Would you like to send a link to upgrade?"; ObjectID = "27"; */
"27.title" = "Desideri inviare un collegamento per l'aggiornamento?";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "56"; */
"56.title" = "Invia";

/* Class = "NSButtonCell"; title = "Don’t show this message again"; ObjectID = "65"; */
"65.title" = "Non mostrare più questo messaggio";

/* Class = "NSButtonCell"; title = "Not Now"; ObjectID = "84"; */
"84.title" = "Non ora";
